
/* Class = "NSWindow"; title = "Pick Layer to Import"; ObjectID = "5"; */
"5.title" = "読み込むレイヤーを選択";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "OK";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Layer Name"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "レイヤー名";

/* Class = "NSTextFieldCell"; title = "Layer Name:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "レイヤー名:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "項目2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "項目1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "項目1";
